
/* Class = "NSMenuItem"; title = " "; ObjectID = "160"; */
"160.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "199"; */
"199.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "200"; */
"200.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Encodage :"; ObjectID = "295"; */
"295.title" = "Encodage :";

/* Class = "NSTextFieldCell"; title = "Port :"; ObjectID = "297"; */
"297.title" = "Port :";

/* Class = "NSTextFieldCell"; title = "Serveur de connexion :"; ObjectID = "300"; */
"300.title" = "Serveur de connexion :";

/* Class = "NSButtonCell"; title = "Toujours utiliser pour les transferts de fichiers"; ObjectID = "301"; */
"301.title" = "Toujours utiliser pour les transferts de fichiers";

/* Class = "NSTextFieldCell"; title = "Serveur Proxy AOL :"; ObjectID = "303"; */
"303.title" = "Serveur Proxy AOL :";

/* Class = "NSTextFieldCell"; title = "Cryptage :"; ObjectID = "306"; */
"306.title" = "Cryptage :";

/* Class = "NSTextFieldCell"; title = "Saisie :"; ObjectID = "307"; */
"307.title" = "Saisie :";

/* Class = "NSButtonCell"; title = "Laissez les autres voir quand vous écrivez"; ObjectID = "308"; */
"308.title" = "Laissez les autres voir quand vous écrivez";

/* Class = "NSButtonCell"; title = "Laisser les autres voir mon statut sur le Web"; ObjectID = "309"; */
"309.title" = "Laisser les autres voir mon statut sur le Web";

/* Class = "NSTextFieldCell"; title = "Statut Web :"; ObjectID = "310"; */
"310.title" = "Statut Web :";

/* Class = "NSButtonCell"; title = "Exiger le cryptage"; ObjectID = "313"; */
"313.title" = "Exiger le cryptage";

/* Class = "NSButtonCell"; title = "Utiliser le cryptable si disponible"; ObjectID = "314"; */
"314.title" = "Utiliser le cryptable si disponible";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "315"; */
"315.title" = "Radio";

/* Class = "NSButtonCell"; title = "Exiger le cryptage"; ObjectID = "316"; */
"316.title" = "Exiger le cryptage";

/* Class = "NSTextFieldCell"; title = "Cryptage :"; ObjectID = "317"; */
"317.title" = "Cryptage :";
